acpi_call
autoconf
automake
base
binutils
bison
bspwm
ccid
dunst
fakeroot
file
findutils
flameshot
flex
gawk
gcc
gettext
git
grep
groff
gzip
hopenpgp-tools
htop
intel-ucode
libtool
linux
linux-firmware
m4
make
man-db
man-pages
mlocate
neovim
networkmanager
nitrogen
nmap
nnn
openssh
pacman
patch
pcsclite
picom
pkgconf
reflector
rofi
rsync
screen
sed
stow
sudo
sxhkd
termite
texinfo
tlp
ttf-dejavu
ttf-font-awesome
ttf-jetbrains-mono
vi
wget
which
xorg-server
xorg-xinit
yubikey-personalization
zsh
