autoconf
automake
base
binutils
bison
bspwm
dhcpcd
dunst
fakeroot
file
findutils
firefox
flameshot
flex
gawk
gcc
gettext
git
grep
groff
gzip
htop
libtool
linux
m4
make
man-db
man-pages
mlocate
neovim
networkmanager
networkmanager-openvpn
nitrogen
nmap
nnn
numlockx
openssh
pacman
patch
picom
pkgconf
reflector
rofi
screen
sed
stow
sudo
sxhkd
termite
texinfo
torbrowser-launcher
ttf-dejavu
ttf-font-awesome
ttf-jetbrains-mono
virtualbox-guest-utils
wget
which
xf86-video-vesa
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
